
Fuck = "やりますねぇ"

# もしも Fuck が やりますねぇ だったら Koji Tadokoroを出す という意味
if Fuck == "やりますねぇ":
    # 繰り返したい動作
    print("⬜⬜⬜🏿🏿🏿🏻🏻🏻🏻")
    print("⬜⬜🏿🏿🏾🏾🏿🏻🏻🏻")
    print("⬜⬜🏿🏼🏽🏽🏼🏻🏻🏻")
    print("⬜⬜🏾🏽🏽🏽🏽🏻🏻🏻")
    print("⬜⬜🏾🏼🏽🏽🏼🏻🏻🏻")
    print("⬜⬜⬜🏾🏼🏼🏼🏻🏻🏻")
    print("⬜⬜⬜🏽🏾🏾🏻🏻🏻🏻")
    print("⬜⬜⬜🏼🏼🏽🏻🏻🏻🏻")
    print("⬜🏿🏿🏿🏿🏼🏿🏿🏻🏻")

# おまけ その他
elif Fuck == "やりますねぇ":
    print("⬜⬜⬜🏿🏿🏿🏻🏻🏻🏻")
    print("⬜⬜🏿🏿🏾🏾🏿🏻🏻🏻")
    print("⬜⬜🏿🏼🏽🏽🏼🏻🏻🏻")
    print("⬜⬜🏾🏽🏽🏽🏽🏻🏻🏻")
    print("⬜⬜🏾🏼🏽🏽🏼🏻🏻🏻")
    print("⬜⬜⬜🏾🏼🏼🏼🏻🏻🏻")
    print("⬜⬜⬜🏽🏾🏾🏻🏻🏻🏻")
    print("⬜⬜⬜🏼🏼🏽🏻🏻🏻🏻")
    print("⬜🏿🏿🏿🏿🏼🏿🏿🏻🏻")

else :
    print("⬜⬜⬜🏿🏿🏿🏻🏻🏻🏻")
    print("⬜⬜🏿🏿🏾🏾🏿🏻🏻🏻")
    print("⬜⬜🏿🏼🏽🏽🏼🏻🏻🏻")
    print("⬜⬜🏾🏽🏽🏽🏽🏻🏻🏻")
    print("⬜⬜🏾🏼🏽🏽🏼🏻🏻🏻")
    print("⬜⬜⬜🏾🏼🏼🏼🏻🏻🏻")
    print("⬜⬜⬜🏽🏾🏾🏻🏻🏻🏻")
    print("⬜⬜⬜🏼🏼🏽🏻🏻🏻🏻")
    print("⬜🏿🏿🏿🏿🏼🏿🏿🏻🏻")